/* Rate adjustment slider checkbox */
"Adjust rate:" = "Régler le taux :";

/* label for the unit in the box for character limit */
"characters" = "caractères";

/* Label for hotkey recorder for 'clicking' the current note being spoken */
"Click Note" = "Cliquer sur la note";

/* Label for speech faster */
"Fast:" = "Rapide :";

/* Label for box containing global hot keys for the speech display */
"Global Hotkeys:" = "Notes générales :";

/* Limit speech display to a given amount of characters */
"Limit to" = "Limite à";

/* Label for hotkey recorder for pause/resume the speech display */
"Pause/Resume" = "Interrompre/reprendre";

/* Label for hotkey recorder for skipping the current note */
"Skip Note" = "Sauter la note";

/* Label speech slower */
"Slow" = "Lent";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Réglages Système prédéfinis";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Ceci est un échantillon de la voix %@.";

/* Label for popup with voices */
"Voice:" = "Voix :";

/* Volume adjustment checkcbox */
"Volume:" = "Volume :";

